[
  "obsidian-excalidraw-plugin",
  "easy-typing-obsidian",
  "cmdr",
  "mousewheel-image-zoom",
  "obsidian-copy-block-link",
  "webpage-html-export",
  "obsidian-latex-suite",
  "obsidian-style-settings",
  "advanced-canvas",
  "remember-cursor-position",
  "editing-toolbar",
  "obsidian-git"
]